/*
Navicat MySQL Data Transfer

Source Server         : rm-2ze892bsx46x08f96.mysql.rds.aliyuncs.com
Source Server Version : 50720
Source Host           : rm-2ze892bsx46x08f96.mysql.rds.aliyuncs.com:3306
Source Database       : esweb

Target Server Type    : MYSQL
Target Server Version : 50720
File Encoding         : 65001

Date: 2019-07-26 17:51:04
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for wechat_knowledges
-- ----------------------------
DROP TABLE IF EXISTS `wechat_knowledges`;
CREATE TABLE `wechat_knowledges` (
  `Id` int(11) NOT NULL AUTO_INCREMENT COMMENT '自增ID',
  `dayOrder` int(11) NOT NULL COMMENT '题目属于某一天的序号',
  `knowledgeId` int(11) NOT NULL DEFAULT '0' COMMENT '题目编号',
  `knowledgePoint` text COMMENT '知识点',
  `productType` varchar(30) NOT NULL COMMENT '产品类型',
  `PayCategory` int(11) NOT NULL DEFAULT '1' COMMENT '题目类别：1，免费，2，分享，3，付费',
  `price` double NOT NULL DEFAULT '0' COMMENT '价格金额（元）',
  PRIMARY KEY (`Id`)
) ENGINE=InnoDB AUTO_INCREMENT=91 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of wechat_knowledges
-- ----------------------------
INSERT INTO `wechat_knowledges` VALUES ('1', '1', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('2', '1', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p> 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('3', '1', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('4', '2', '1', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('5', '2', '2', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('6', '2', '3', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('7', '3', '1', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('8', '3', '2', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('9', '3', '3', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('10', '4', '1', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('11', '4', '2', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('12', '4', '3', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('13', '5', '1', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('14', '5', '2', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('15', '5', '3', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('16', '6', '1', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('17', '6', '2', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('18', '6', '3', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('19', '7', '1', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('20', '7', '2', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('21', '7', '3', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('22', '8', '1', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('23', '8', '2', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('24', '8', '3', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('25', '9', '1', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('26', '9', '2', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('27', '9', '3', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('28', '10', '1', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('29', '10', '2', '<h2>急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('30', '10', '3', '<h2>1急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('31', '11', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('32', '11', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('33', '11', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('34', '12', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('35', '12', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('36', '12', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('37', '13', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('38', '13', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('39', '13', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('40', '14', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('41', '14', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('42', '14', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('43', '15', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('44', '15', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('45', '15', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '1', '0');
INSERT INTO `wechat_knowledges` VALUES ('46', '16', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('47', '16', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('48', '16', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('49', '17', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('50', '17', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('51', '17', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('52', '18', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('53', '18', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('54', '18', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('55', '19', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('56', '19', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('57', '19', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('58', '20', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('59', '20', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('60', '20', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('61', '21', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('62', '21', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('63', '21', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('64', '22', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('65', '22', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('66', '22', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('67', '23', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('68', '23', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('69', '23', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('70', '24', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('71', '24', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('72', '24', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('73', '25', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('74', '25', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('75', '25', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '2', '0');
INSERT INTO `wechat_knowledges` VALUES ('76', '26', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('77', '26', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('78', '26', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('79', '27', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('80', '27', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('81', '27', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('82', '28', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('83', '28', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('84', '28', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('85', '29', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('86', '29', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('87', '29', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('88', '30', '1', '<h2>1.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('89', '30', '2', '<h2>2.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
INSERT INTO `wechat_knowledges` VALUES ('90', '30', '3', '<h2>3.急性心肌梗死患者约70%在出现症状前一周内有先兆症状，临床主要表现为：</h2>\r\n<p>(1) 既往无心绞痛的患者突然发生<b>心绞痛</b>，或者原有心绞痛的患者发作程度较前明显加重，或无诱因<b>自发发作</b></p ><p>(2) 心绞痛性质较以往发生改变、时间延长，使用<b>硝酸甘油</b>不宜缓解;</p >', 'ZYYS', '3', '0');
